[
  {
  "name": "Home Service",
  "team": "home-service",
  "motto": "Property Management with Style",
  "categorie": "Property Tech",
  "website": "",
  "slide": "https://drive.google.com/file/d/0B5cXDg47WUAjakJMVWZ2SVpJOFk/view",
  "cover": "http://sf.pruksa.com/cache/subdomain/thetreecondo/images/The-Tree980__980x504.jpg",
  "intro": "Home Service ได้เริ่มใช้งานมาแล้วตั้งแต่ปี 2012 มีผู้ใช้งานมากกว่าหนึ่งหมื่นรายในกว่า 150 โครงการ จากคุณสมบัติ Property Management System ซึ่งรวมถึงการแจ้งเตือนผู้ใช้บริการเกี่ยวกับกิจกรรมต่างๆและการจัดการของนิติบุคคล ในปี 2017 HomeService ได้เริ่มการนำบริการอื่นๆมา Plugin ให้เป็นตัวเลือกในการใช้งานมากขึ้น เช่นระบบ Home Automation, Maintenance Service และ HomeCare จะทำให้ผู้ใช้บริการสามารถรับความสะดวกได้มากขึ้นและจะทำให้ Home Service\n Appเป็นตัวเลือกแรกของศูนย์กลางของบริการด้านต่างๆที่เกี่ยวข้างกับการใช้ชีวิตประจำวัน",
  "comment": "Home Service ได้เริ่มใช้งานมาแล้วตั้งแต่ปี 2012 มีผู้ใช้งานมากกว่าหนึ่งหมื่นรายในกว่า 150 โครงการ จากคุณสมบัติ Property Management System ซึ่งรวมถึงการแจ้งเตือนผู้ใช้บริการเกี่ยวกับกิจกรรมต่างๆและการจัดการของนิติบุคคล ในปี 2017 HomeService ได้เริ่มการนำบริการอื่นๆมา Plugin ให้เป็นตัวเลือกในการใช้งานมากขึ้น เช่นระบบ Home Automation, Maintenance Service และ HomeCare จะทำให้ผู้ใช้บริการสามารถรับความสะดวกได้มากขึ้นและจะทำให้ Home Service App เป็นตัวเลือกแรกของศูนย์กลางของบริการด้านต่างๆที่เกี่ยวข้างกับการใช้ชีวิตประจำวัน",
  "result": "SV จึงเห็นควรให้ Home Service เข้าสู่ Partnership Program 2017",
  "partnership": false,
  "featured": true
  },
  {
  "name": "Enlicium",
  "team": "et-velit-aut",
  "motto": "The Smatest Thai AI for your home",
  "categorie": "Property Tech",
  "website": "",
  "slide": "https://drive.google.com/file/d/0B5cXDg47WUAjcmgzN1lSRVdRX2s/view",
  "cover": "http://sf.pruksa.com/cache/subdomain/thetreecondo/images/The-Tree980__980x504.jpg",
  "intro": "Enlicium ถูกตั้งเมื่อปลายปี 2016 โดย Founder สองคนที่มีความเชี่ยวชาญด้าน AI และ Circuit Board โดยมีพันธกิจหลักคือการพัฒนา AI (Artificial Intelligence) ภาษาไทย เพื่อใช้ในบ้าน (ทำให้บ้านเป็น Smart Home) โดยปัจจุบัน Thai AI ได้ถูกพัฒนาให้สามารถรับคำสั่งด้วยเสียงในการเปิด/ปิดไฟ, การสั่งให้เปิด/ปิดม่าน และการสั่งให้ขอความช่วยเหลือ (S.O.S.) ได้แล้ว ทีมนี้เคยได้รับทุนจาก NIA และเคยออกงาน Startup Thailand ในปีที่ผ่านมาและเริ่มได้รับความสนใจด้านการลงทุนมากขึ้น",
  "comment": "SV ได้ขอให้ทีม Enlicium ปรับแนวทางหันไป focus ด้านการพัฒนา Software และ AI ให้มีความสามารถมากขึ้น และลดความสำคัญด้านการนำเข้า Hardware จากประเทศจีนลง ซึ่งในปัจจุบันทีมนี้ได้ยอมรับและปรับแนวทางแล้ว ซึ่งแนวทางดังกล่าวจะส่งผลต่อ Financial Projection และ Valuation เช่นกัน ถึงแม้ว่า AI ยังเป็นเรื่องใหม่ของวงการอสังหาริมทรัพย์ไทย และหากผู้เล่นรายใหญ่เช่น Apple, Samsung หรือ Google เข้ามาทำธุรกิจทางด้านนี้อาจจะให้เกิดการแข่งขัน ที่รุนแรงมากขึ้น แต่ SV มองว่า Thai AI เป็นนวัตกรรมที่น่าสนใจสำหรับกลุ่ม Property Tech ซึ่งหากผู้พัฒนาอสังหาริมทรัพย์รายใดที่นำไปประยุกต์ใช้ได้ก่อนจะทำให้เกิด Competitve Advantage ในการแข่งขันและสามารถสร้างลูกค้าให้เกิดประสบการณ์การใช้งานได้ก่อน นอกจากนี้ความรู้เชิงเทคนิคของทีมนี้มีความแข็งแรง และมีแนวทางการพัฒนา AI ที่ชัดเจน",
  "result": "SV จึงเห็นควรให้ Enlicium เข้าสู่ Partnership Program 2017",
  "partnership": true,
  "featured": true
  },
  {
  "name": "OneStockHome",
  "team": "eum-voluptatibus",
  "motto": "สั่งซื้อวัสดุก่อสร้างออนไลน์ ถูก ดี มีรับประกัน",
  "categorie": "E-Commerce",
  "website": "",
  "slide": "https://drive.google.com/file/d/0B5cXDg47WUAjYUdqeUxyQ0UzU3M/view",
  "cover": "http://sf.pruksa.com/cache/subdomain/thetreecondo/images/The-Tree980__980x504.jpg",
  "intro": "OneStorckHome (OSH) เริ่มต้นจากผู้ก่อตั้งทำธุรกิจครอบครัวซื้อขายวัสดุก่อสร้าง ในเขตโคราชมาแล้ว 40 ปี และได้เริ่มทำเว็บซื้อขายวัสดุก่อสร้างออนไลน์มาเป็นระยะเวลา 7 ปี ในปีที่ผ่านมา OSH มีรายได้ที่ 4.4 ล้าน USD โดยอาศัยจากวัสดุก่อสร้างที่มีให้เลือกอยู่ 10,000 ประเภท ราคาที่สามารถแข่งขันได้ และการขนส่งที่ครอบคลุมได้ทั่วประเทศไทย และมีลูกค้าหลักคือผู้รับเหมาที่ทำการ Search ผ่าน Google โดยที่ OSH ไม่ได้ทำการโฆษณาผ่าน Google เลย OSH มีแผนที่จะเริ่มขยายธุรกิจไปประเทศลาว, พม่า, กัมพูชาในปี 2017 และ ในเดือนที่ผ่านมาได้รับทุนจำนวน 250k USD จาก SCBDV และมีแนวโน้มที่ SCG จะลงทุน 300k USD ในทีมนี้ด้วยเช่นกัน ทั้งนี้ OSH มองหาเงินลงทุนจำนวน 1 ล้าน USD ภายในเดือนพฤษภาคม 2017 ตามที่ Valuation ของ OSH ปัจจุบันอยู่ที่ 6-7 ล้าน USD",
  "comment": "SV ได้แนะนำแนวคิด ZMOT (Zero Moment of Truth) และการทำความเข้าใจ Customer Journey ให้กับ OSH โดย OSH ได้ลองปรับนำไปใช้และกลับมานำเสนอ ได้อย่างน่าสนใจในช่วงการทำ Workshop ที่ผ่านมาโดยการใช้ช่องทาง Line และ Google เพื่อเข้าถึงลูกค้ามากขึ้น แนวทางการขยายธุรกิจของ OSH ที่เติบโตในระดับ 25% YOY Organic Growth เริ่มทำให้ได้รับความสนใจจากผู้พัฒนาอสังหาริมทรัพย์มากขึ้น โดย SV มองว่า OSH เป็นหนึ่งในทีมที่สามารถสร้างกำไรได้แล้วจริง และจะสามารถ Raise Fund ได้ตามเป้าที่ตั้งไว้",
  "result": "SV จึงเห็นควรให้ OSH เข้าสู่ Partnership Program 2017",
  "partnership": true,
  "featured": true
  },
  {
  "name": "Entercorp : Smart Backbone",
  "team": "vitae-illo-rem-sit",
  "motto": "One Backbone Rules All Smart Home",
  "categorie": "Blockchain Tech",
  "website": "",
  "slide": "https://drive.google.com/file/d/0B5cXDg47WUAjQVUyZmJsV1BpVVE/view",
  "cover": "http://sf.pruksa.com/cache/subdomain/thetreecondo/images/The-Tree980__980x504.jpg",
  "intro": "Entercorp: Smart Backbone เป็นทีมที่พัฒนาระบบ Blockchain ซึ่งเป็นเทคโนโลยีสำหรับการเก็บข้อมูลแบบใหม่แทน Database แบบเดิมๆ โดยเทคโนโลยีนี้จะไม่มีศูนย์กลางการเก็บข้อมูลแต่จะกระจายข้อมูลออกเป็นบล็อคและเชื่อมต่อกันเป็นห่วงโซ่ในเครื่องลูก ทุกคนจะถือข้อมูลชุดเดียวกันและอัพเดทได้ยาก ทำให้มีความน่าเชื่อถือและปลอดภัยสูง ดังนั้นจุดเริ่มต้นของการนำ Blockchain มาใช้จึงเป็นการนำมาใช้ในอุตสาหกรรมการเงินเป็นหลัก ปัจจุบัน Blockchain เป็นที่รู้จักในวงกว้างและถูกนำมาใช้ในอุตสาหกรรมอื่นๆ\n เพื่อเพิ่มความน่าเชื่อถือและความปลอดภัยให้กับข้อมูล Entercorp: Smart Backbone ได้พัฒนาผลิตภัณฑ์ Blockchain ขึ้นมาหลายผลิตภัณฑ์ เพื่อรองรับการใช้งานที่แตกต่างกัน เช่น ระบบ ปลาทูเรียม (Platooreum) เป็นระบบที่อำนวยความสะดวกให้ผู้ที่ต้องการใช้ Technology นี้เช่น นักพัฒนาโปรแกรม สามารถใช้เทคโนโลยี Blockchain ได้เลยโดยไม่จำเป็นต้องศึกษาและพัฒนาขึ้นใช้เอง ทำให้สามารถโฟกัสที่งานในส่วนของการพัฒนาโปรแกรมได้เพียงอย่างเดียว ทำให้เกิด Ecosystem หรือการแชร์กันของ Resource หลายๆ อย่าง เช่น บุคคลากรที่มีความรู้ ความเชี่ยวชาญด้านเทคโนโลยี Blockchain, ผู้ดูแลระบบ Blockchain เป็นต้น",
  "comment": "เทคโนโลยี BlockChain เป็นเทคโนโลยีที่กำลังจะเข้ามามีผลต่อการดำเนินของชีวิตของผู้คน เช่นการระบุตัวตน การทำสัญญา การเก็บข้อมูล การเงิน เป็นต้น ซึ่งทาง SV ได้พบกับ Start up หลายทีมที่ทำเกี่ยวกับเทคโนโลยี  BlockChain ซึ่งโดยส่วนใหญ่มักจะการทำเพียงบางด้าน เช่น  Payment Gateway, Smart Contract แต่ทีม Enter Corp เป้นทีมที่สามารถนำ BlockChain มาใช้ในระดับ Smart Backbone ได้ ซึ่งหมายถึงว่าหากนำระบบนี้มาใช้แล้วจะสามารถนำข้อมูลทุกด้านที่เกี่ยวข้องมาประยุกต์ใช้ได้ โดยอยู่ในระบบ Blockchain วงเดียว ซึ่ง SV มีความเห็นว่าการนำไปประยุกต์ใช้กับโครงการอสังหาริมทรัพย์ อาจเริ่มต้นจากการใช้กับสัญญาเช่า หรือซื้อขาย ในการะบุตัวตนผู้ซื้อขาย การชำระเงินให้กับบริการต่างๆ รวมทั้งการเก็บประวัติการดูแลและซ่อมบำรุงบ้าน ได้ด้วยเช่นกัน",
  "result": "SV จึงเห็นควรให้ Enter Corp เข้าสู่ Partnership Program 2017",
  "partnership": true,
  "featured": true
  },
  {
  "name": "Apartmentery",
  "team": "apartmentery",
  "motto": "ระบบจัดการอพาร์ทเม้นท์ หอพัก ใช้งานฟรี",
  "categorie": "Property Tech",
  "website": "",
  "slide": "https://drive.google.com/file/d/0B5cXDg47WUAjTUxVZ3dVelpmWkk/view",
  "cover": "http://sf.pruksa.com/cache/subdomain/thetreecondo/images/The-Tree980__980x504.jpg",
  "intro": "Apartmentery เป็น Platform จัดการอพาร์ทเม้นท์หรือหอพัก สามารถออกบิลและใบแจ้งหนี้แบบออนไลน์ส่งถึงอีเมล์ผู้เช่าโดยตรง และมีระบบติดตามการชำระค่าเช่าด้วย โดยโปรแกรมทำงานในรูปเว็บแอพพลิเคชั่น ไม่ต้องมีการติดตั้งโปรแกรมหรือ App ผู้ก่อตั้ง Apartmentery มีประสบการณ์ในวงการนี้มาก่อนจึงคิดทำโปรแกรมขึ้นเพื่ออำนวยความสะดวกให้กับผู้ประกอบการและผู้จัดการอพาร์ทเม้นท์/หอพักทั่วไป ปัจจุบันโปรแกรมเปิดให้ใช้งานฟรี และมีผู้ประกอบการใช้แล้วกว่า 600 ราย ออกใบแจ้งหนี้แล้วกว่า 50 ล้านบาท",
  "comment": "เมื่อเทียบ Apartmentery กับผู้ให้บริการจัดการหอพักรายอื่นที่สามารถจัดการการออกบิลค่าน้ำ ค่าไฟ ทีมนี้ มีจุดเด่นอยู่ที่การเป็น Web Application ที่สามารถจัดการได้ง่าย มี Dashboard และระบบช่วยติดตามเงินเพื่อใช้ในการตรวจสอบและทำรายงานทางการเงินได้เลยเช่นกัน ปัจจุบัน Apartmentery ยังให้บริการฟรีอยู่แม้จะผู้ใช้อยู่ในระดับ 600 รายแล้ว ซึ่งการเปิดให้ใช้ฟรีในทุก Feature ในช่วงแรกนี้น่าจะทำให้มีผู้ใช้บริการได้มากขึ้นเรื่อยๆในตลาดหอพักซึ่งยังไม่มีระบบการจัดการใดที่ผู้ครองตลาดอยู่ในปัจจุบัน",
  "result": "SV จึงเห็นควรให้ Apartmenteryเข้าสู่ Partnership Program 2017",
  "partnership": true,
  "featured": false
  }
]
